{
  "months": {
    "1": {
      "image": "assets/img/fadila_1.jpg",
      "name": "فضيلة الشّكر",
      "stages": [
        {
          "body": "الشكر هو لغة القلب اللي بيعرف يشوف الخير حتى في أبسط الحاجات.\nاللي قلبه شاكر ما يبصّش على اللي ناقص، لكن يفرح باللي موجود، ويفتكر إن كل عطية صالحة هي من عند الله.\nلما أشكر، أنا بأعلن إني مش لوحدي، وإن ربنا دايمًا بيهتم بيا حتى في التفاصيل الصغيرة: في نسمة الهوا، في لقمة الأكل، في كلمة حلوة من صديق.\nالشكر يخلّي عيني دايمًا متفتحة على محبة ربنا، ويخلّي قلبي فرحان مهما كان فيه صعوبات."
        },
        {
          "body": "والأجمل إن الشكر مش بالكلام بس، لكن بالعمل كمان. لما أستخدم عطايا ربنا في الخير، وأوزّع الحب حواليا، ده أكبر تعبير عن شكر حقيقي.\nفالشكر هو مفتاح السلام الداخلي، وهو اللي يخلينا نعيش فرحانين مع ربنا كل يوم."
        }
      ]
    },
    "2": {
      "image": "assets/img/fadila_2.jpg",
      "name": "فضيلة قبول الآخر",
      "stages": [
        {
          "body": "قبول الآخر هو إن قلبي يتسع لكل إنسان، حتى لو شكله غيري، أو فكره مختلف عني.\nالله خلق كل واحد بطريقة خاصة، وبصمة مميزة، ولما أتعلم أقبله زي ما هو، أنا بأعلن إن محبة ربنا أكبر من الاختلافات.\nاللي يعرف يقبل الآخر هو شخص متواضع، لأنه مش بيشوف نفسه أحسن من غيره. بالعكس، بيفرح إن كل إنسان عنده عطية، ولو اجتمعنا كلنا تبقى الصورة كاملة."
        },
        {
          "body": "قبول الآخر ما يمنعش إني أكون ثابت على الحق، لكن يعلّمني أتكلم بمحبة، وأعامل الكل باحترام.\nولما أفتح قلبي لقبول الآخر، أنا في الحقيقة بأفتح قلبي لقبول المسيح نفسه، لأنه موجود في كل واحد من إخواتي."
        }
      ]
    },
    "3": {
      "image": "assets/img/fadila_3.jpg",
      "name": "فضيلة العطاء",
      "stages": [
        {
          "body": "العطاء هو سرّ الفرح الحقيقي.\nلما أدي، أنا مش بخسر، لكن بربح قلب واسع ومليان نعمة.\nالعطاء يعلّمني إن اللي عندي مش ملكي وحدي، لكنه عطية من ربنا، وأنا مجرد وكيل عليها.\nالعطاء مش بس فلوس أو أشياء مادية، لكن ممكن يكون وقت، ابتسامة، كلمة طيبة، أو صلاة من القلب.\nاللي بيعطي بصدق بيشبه المسيح، لأنه هو نفسه أعطى ذاته بالكامل من أجلنا."
        },
        {
          "body": "والعطاء يكشف عن قلب حرّ: قلب مش متعلق بما يملك، لكنه واثق إن ربنا هو الينبوع اللي مش بيجف.\nفالعطاء مش قانون، لكنه أسلوب حياة، يخليني أعيش دايمًا ممتلئ سلام وفرح."
        }
      ]
    },
    "4": {
      "image": "assets/img/fadila_4.jpg",
      "name": "فضيلة الطاعة",
      "stages": [
        {
          "body": "الطاعة معناها إن القلب يسمع صوت ربنا، والعقل يقول: \"نعم يا رب\".\nالطاعة مش بس إننا نسمع الكلام من غير ما نفكر، لكن إننا نفهم إن اللي بيطلبه منّا بابا، ماما، أو الخدام هو علشان خيرنا.\nزي ما المسيح أطاع الآب حتى الصليب، إحنا كمان بنتعلم نطيع لأن الطاعة بتورينا طريق المحبة.\nالطاعة بتعلّمنا التواضع، لأن اللي بيسمع وبيطيع هو شخص قلبه نقي وما بيفكرش في نفسه بس."
        },
        {
          "body": "لما أطيع، أنا بأقول: \"أنا واثق إن اللي قدامي بيحبني وعايز مصلحتي\".\nوبكده الطاعة تتحول من مجرد \"واجب\" لحاجة جميلة تقرّبني من ربنا وتخلي حياتي كلها مليانة سلام وفرح."
        }
      ]
    },
    "5": {
      "image": "assets/img/fadila_5.jpg",
      "name": "فضيلة الصمت",
      "stages": [
        {
          "body": "الصمت مش معناه إني ما أتكلمش، لكن معناه إن قلبي يتعلم يسمع قبل ما ينطق.\nفي الصمت، أسمع صوت ربنا جوايا، وأتعلم أميّز الخير من الشر.\nالكلمة اللي تخرج من فم صامت هي كلمة موزونة، فيها نعمة، ومليانة حكمة.\nالصمت يعلّمني التواضع، لأني ما أصرّش دايمًا إني أظهر أو أرد.\nويعلّمني المحبة، لأني ساعات أختار أسكت علشان ما أجرحش غيري."
        },
        {
          "body": "الصمت كمان باب للسلام الداخلي. لما أهدأ وأسكت، بعرف أواجه مخاوفي، وبشوف حياتي بوضوح أكتر.\nوفي النهاية، الصمت مش فراغ، لكنه حضور عميق لله في القلب."
        }
      ]
    },
    "6": {
      "image": "assets/img/fadila_6.jpg",
      "name": "فضيلة تنظيم الوقت",
      "stages": [
        {
          "body": "تنظيم الوقت هو إن الإنسان يعرف إن عمره عطية من ربنا، وما يضيّعش ولا دقيقة من غير معنى.\nاللي بينظم وقته بيعيش بترتيب وسلام، لأنه عارف إن لكل شيء تحت السماء وقت.\nتنظيم الوقت يعلّمني أدي الأولوية للحاجات المهمة: صلاتي، دراستي، خدمتي، وراحتي كمان.\nواللي يقدر يوزّع وقته صح، يلاقي عنده طاقة وفرح، لأنه مش تايه ولا مضغوط، لكن حياته ماشية على نظام."
        },
        {
          "body": "وكمان تنظيم الوقت هو صورة من الأمانة: أمانة في استخدام الأيام اللي ربنا مديهالي، وأمانة مع نفسي ومع الآخرين.\nفالوقت اللي بيضيع مش بيرجع، لكن الوقت اللي أستغله صح يبقى استثمار أبدي."
        }
      ]
    },
    "7": {
      "image": "assets/img/fadila_7.jpg",
      "name": "فضيلة صناعة السلام",
      "stages": [
        {
          "body": "صناعة السلام مش معناها بس إن ما يبقاش في خصام فقط، لكن معناها إن قلبي يبقى مليان محبة لدرجة إنه ينشر سلام حوالَيه.\nصانع السلام هو إنسان بيعرف يسكّن القلوب الموجوعة، ويطفّي نار الخصام بالكلمة الطيبة والروح الهادية.\nالسلام يبدأ من الداخل: لما أتصالح مع نفسي ومع ربنا، أقدر أكون أداة سلام للآخرين.\nوصناعة السلام محتاجة شجاعة، لأني ساعات أختار أسامح بدل ما أرد، وأبادر بالمصالحة حتى لو التاني ما أخدش خطوة."
        },
        {
          "body": "والمسيح قال: طوبى لصانعي السلام لأنهم أبناء الله يُدعون.\nيعني اللي بيسعى ينشر السلام حوالَيه، هو في الحقيقة بيشبه أبوه السماوي، اللي قلبه كله محبة وسلام."
        }
      ]
    },
    "8": {
      "image": "assets/img/fadila_8.jpg",
      "name": "فضيلة مساعدة الآخرين",
      "stages": [
        {
          "body": "مساعدة الآخرين هي إن قلبي يشوف احتياجات الناس قبل ما يشوف راحتي.\nاللي بيمد إيده لغيره مش بس بيقدم خدمة، لكنه بيقدّم حب حيّ وملموس.\nلما أساعد، أنا بأعلن إن كل عطية عندي مش ملكي وحدي، لكن وديعة من ربنا عشان أشارك بيها.\nالمساعدة مش لازم تكون كبيرة، ممكن تبقى ابتسامة، كلمة تشجيع، أو حتى وقت صغير أقضيه مع حد محتاج يسمع صوت محبة."
        },
        {
          "body": "مساعدة الآخرين بتغيّر مش بس اللي قدامي، لكنها تغيّرني أنا الأول. بتخليني أعيش بروح العطاء، وأكتشف إن الفرح الحقيقي مش في الأخذ، لكن في العطاء.\nولما أفتح عيني وقلبي لمساعدة غيري، أنا بأفتح الباب لبركة ربنا تدخل حياتي."
        }
      ]
    },
    "9": {
      "image": "assets/img/fadila_9.jpg",
      "name": "فضيلة الالتزام",
      "stages": [
        {
          "body": "الالتزام هو علامة الجدّية والمحبة. لما ألتزم بكلامي، أو بعهدي، أنا بأثبت إني إنسان أمين، وأني بحترم نفسي واللي حواليا.\nاللي عايش بالالتزام مش بيضيع وقته، لكنه يعرف يخطّط، ويكمّل الطريق للنهاية.\nالالتزام يعلّمني الصبر، لأن النجاح مش بييجي مرة واحدة، لكن خطوة ورا خطوة."
        },
        {
          "body": "وكمان الالتزام بيكشف قد إيه أنا صادق. اللي يوعد وينفذ، هو شخص قلبه نقي وكلمته لها وزن.\nوعلشان كده، الالتزام مش بس نظام خارجي، لكنه حياة داخلية، فيها أمانة لربنا، ومحبة للناس، واحترام للذات."
        }
      ]
    },
    "10": {
      "image": "assets/img/fadila_10.jpg",
      "name": "فضيلة التشجيع",
      "stages": [
        {
          "body": "التشجيع هو طاقة حياة بتتزرع في قلب إنسان يمكن يكون ضعيف أو متعَب.\nالكلمة المشجعة زي نور بينوّر طريق غامق، وزي إيد بتسند واحد كان هيقع.\nاللي يشجّع غيره هو شخص شايف الجمال والقدرة اللي جوانا حتى لو إحنا مش شايفينها.\nالتشجيع مش مجاملة، لكنه صدق ومحبة، يرفع الآخر ويقوله: \"أنت تقدر، وربنا معاك\"."
        },
        {
          "body": "لما أعيش فضيلة التشجيع، أنا بأشارك في بناء النفوس حواليا، وأخلي الناس تصدق في نفسها وفي ربنا اللي بيقوّيها.\nوالتشجيع مش بيغني اللي بيسمع بس، لكنه بيرجع فرح وسلام لقلب اللي بيقول الكلمة الطيبة."
        }
      ]
    },
    "11": {
      "image": "assets/img/fadila_11.jpg",
      "name": "فضيلة الصدق",
      "stages": [
        {
          "body": "الصدق هو نور يخلي القلب صافي والكلمة واضحة.\nالإنسان الصادق يعيش حر، لأنه ما بيخافش ينكشف، وما بيحملش أقنعة تخفيه عن الناس.\nالصدق يعلّمني إن كلمتي يكون ليها وزن، وإن الناس تثق فيّ لأن ما عنديش وجهين.\nوالصدق مش بس في الكلام، لكنه كمان في الأفعال والمشاعر. إن اللي جوايا يكون زي اللي برّه من غير تزوير."
        },
        {
          "body": "الصدق محتاج شجاعة، لأنه أحيانًا أصعب من الكذب. لكن اللي يختار يكون صادق يختار يعيش مع الحق، والحق دايمًا يحرّر.\nوالقلب الصادق هو مكان يسكن فيه ربنا، لأنه هو نفسه قال: أنا هو الطريق والحق والحياة."
        }
      ]
    },
    "12": {
      "image": "assets/img/fadila_12.jpg",
      "name": "فضيلة الأمانة",
      "stages": [
        {
          "body": "الأمانة هي إن الإنسان يعيش بكلمة صادقة وقلب ثابت.\nالأمين ما يغيّرش موقفه حسب الظروف، لكنه يفضل وفيّ سواء في الكبير أو الصغير.\nالأمانة تبدأ من الحاجات البسيطة: في الدراسة، في الخدمة، في الوعد، وفي التعامل مع الناس.\nواللي يتعود يكون أمين في القليل، ربنا يأتمنه على الكثير، لأنه يقدر يحافظ على النعمة."
        },
        {
          "body": "الأمانة مش بس واجب، لكنها علامة محبة: محبة لربنا اللي شايف كل شيء، ومحبة للناس اللي يستحقوا يثقوا فيّ.\nوالأمانة في النهاية بتبني سمعة طيبة وحياة نقية، تخلي الإنسان واقف بثبات قدام الله والناس."
        }
      ]
    }
  }
}
