{
  "months": {
    "1": {
      "image": "assets/img/fadila_1.jpg",
      "name": "فضيلة الشّكر",
      "stages": [
        {
          "body": "الشكر هو لغة القلب اللي بيعرف يشوف الخير حتى في أبسط الحاجات. \nاللي قلبه شاكر ما يبضش على اللي ناقص، لكن يفرح باللي موجود، ويفتكر إن كل عطية صالحة هي من عند الله.\nلما أشكر، أنا بأعلن إني مش لوحدي، وإن ربنا دايقا بيهتم بيا حتى في التفاصيل\nالصفيرة: في نسمة الهواء، في لقمة العيش، في كلمة حلوة من صديق. الشكريخلي\nعيني دايقا متفتحة على محبة ربنا، ويخلي قلبي فرحان مهما كان فيه صعوبات."
        },
        {
          "body": "والأجمل إن الشكر مش بالكلام بس، لكن بالعمل كمان. لما أستخدم\nعطايا ربنا في الخير، وأوزع الحب حواليا، ده أكبر تعيير عن شكر حقيقي.\nفالشكر هو مفتاح السللم الداخلي،\nوهو اللي يخلينا نعيش\nفرحانین مع ربنا کل يوم."
        }
      ]
    },
    "2": {
      "image": "assets/img/fadila_2.jpg",
      "name": "فضيلة قبول الأخر",
      "stages": [
        {
          "body": "قبول الآخر هو إن قلب يتسع لكل إنسان، حتى لو شكله غيره، أو فكره مختلف على.\nالله خلق كل واحد بطريقة خاصة، وبصمة مميزة، ولما أتعلم أقبله زي ما هو، أن أعلى إن محبة ربنا أكبر من الاختلافات.\nاللي يعرف يقبل الآخر هو شخص متواضع، لأنه مش يشوف نفسه أحسن من غيره. بالعكس، بيفرح إن كل إنسان عنده عملية، ولو اجتمعنا كلا تبقى الصورة كاملة."
        },
        {
          "body": "قبول الآخر ما يمنعش إلى أكون ثابت على الحق، لكن يعأمني أتعلم بمحبة، وأعامل الكل باحترام.\nولما أفتح قلبي لقبول الآخر، أنا في الحقيقة بأفتح قلبي لقبول المسيح نفسه، لأنه موجود في كل واحد من إخواتي."
        }
      ]
    },
    "3": {
      "image": "assets/img/fadila_3.jpg",
      "name": "فضيلة المطاء",
      "stages": [
        {
          "body": "المطاء هو سرّ الفرح الحقيقي.\nلم أدى، أنا مثن بخسر، لكن برج قلب واسع ومليان نصة.\nالمطاء يمثمن إن اللي عندي مثن ملكي وحدي، لكنه عطية من ربنا، وأنا مجرد وكيل عليها."
        },
        {
          "body": "المطاء مثن بس فلوس أو أشياء مادية، لكن ممكن يكون وقت، ابتسامة، كلمة طبية، أو صلاة من القلب.\nاللي يعطي بحدة بيشيه المسيح، لأنه هو نفسه أعطى ذاته بالكامل من أجلنا.\nوالمطاء يكشف عن قلب حرّ: قلب مثن متعلق بما يملك، لكنه واثق إن ربنا هو البنيوع اللي مثن بيجف.\nفالمطاء مثن قانون، لكنه أسلوب حياة، بخابني أعيش دابتا ممتلئ سلام وفرح."
        }
      ]
    },
    "4": {
      "image": "assets/img/fadila_4.jpg",
      "name": "فضيلة الطاعة",
      "stages": [
        {
          "body": "الطاعة معناها إن القلب يسمع صوت ربنا، والعقل يقول: \"نعم يا إي\".\nالطاعة منش بسر إننا نسمع الكلام من غير ما نفكر، لكن إننا نفهم إن اللي يبطليه مذا بابا.\nماما، أو الخدام هو عاشان خيرنا.\nأي ما المسيح أطلع التي حتى الصليب، إحنا كمان بتتعلم نطيع لأن الطاعة بتورينا طريق المحبة."
        },
        {
          "body": "الطاعة يتعلّمنا التواضع، لأن اللي يسمع ويبطيع هو شخص قلبه لقي وما بيفكرش في نفسه بسر.\nلما أطبع، أنا بأقول: \"أنا وثاق إن اللي قدامي بحيني وعايز مصاحتي\".\nويكده الطاعة تتحول من مجرد \"واجب\" لحاجة جَميلة تقريني من ربنا وتخلي حياتي كلها مليانة سالم وفرح"
        }
      ]
    },
    "5": {
      "image": "assets/img/fadila_5.jpg",
      "name": "فضيلة الصمت",
      "stages": [
        {
          "body": "الصمت مثل معله إلى ما أكلمتل، لكن معله إن قلبي يتعلم باسمه قبل ما يلطق.\nفي الصمت، اسمه صوت بنا جوابا، وأتعلم أميز الضر من الشر.\nالكلمة التي تخرج من فم صامت في كلمة موزونة، فيما نصة، ومليانة حكمة."
        },
        {
          "body": "الصمت يعلمني التواضع، لذي ما أصريتل دبها إلى أظهر أو أرد.\nوبعلمني المحبة، لذي ساعات أختار أسكت صنشان ما إجرحتل غيره.\nالصمت كمان بني السلام الداخلي. لما أصدأ وأسكت، يعرف أولواجه مخاوفي، وبشوف حياتي بوضوح أكثر.\nوفي النهاية، الصمت مثل فراغ، لكنه حضور عميق لك في القلب."
        }
      ]
    },
    "6": {
      "image": "assets/img/fadila_6.jpg",
      "name": "فضيلة تنظيم الوقت",
      "stages": [
        {
          "body": "تنظيم الوقت هو إن الإنسان يعرف إن عمره عطية من ربنا، وما يضيفش ولا دقيقة من غير معنى.\nاللي ينظم وقته بيعيش بترتيب وسللم، لأنه عارف إن اكل شيء تحت السماء وقت.\nتنظيم الوقت يعلّمني أدى الأولوية للحاجات المهمة: صلاتي، دراستي، خدمتي، وراحتي كمان."
        },
        {
          "body": "واللي يقدر بروغ وقته صح. بلاقي عنده طاقة وفرح، لأنه مشا تابه ولا مضفوط، لكن حياته ماشية على نظام.\nوكمان تنظيم الوقت هو صورة من الأمانة: أمانة في استخدام الأيام التي ربنا مديها لي، وأمانة مع نفسي ومع الآخرين.\nفالوقت اللي يبضيح مشا يبرجع، لكن الوقت اللي أسقطه صح يبقى استثمار أيدي."
        }
      ]
    },
    "7": {
      "image": "assets/img/fadila_7.jpg",
      "name": "فضيلة صناعة السلام",
      "stages": [
        {
          "body": "صناعة السلام مثل معناها بس إن ما يبقاش في خصام فقط، لكن معناها إن قلبي يقى مليان محبة لدرجة إنه ينشر سلام حوالي.\nصناع السلام هو إنسان بيعرف بستكن القلوب الموجودية، ويحلقى نار الخصام بالكلمة الطبية والروح الصادرة.\nالسلام يبدأ من الداخل: لما أتصالح مع نفسي ومع ربنا، أقدر أكون آدائه سلام للآخرين."
        },
        {
          "body": "وصناعة السلام محتاجة شجاعة. لتي ساعات اختار أسامح بدل ما أرد، وأبادر بالمصالحة حتى لو الثاني ما أخدش خطوة.\nوالمسيح قال: طويري لصانعي السلام لأنهم أبناء الله يُدعون.\nيعني اللي يسعى بنشر السلام حواليه. هو في الحقيقة بيشيه أبوه السماوي، اللي قليه كله محبة وسلام."
        }
      ]
    },
    "8": {
      "image": "assets/img/fadila_8.jpg",
      "name": "فضيلة مساعدة الآخرين",
      "stages": [
        {
          "body": "مساعدة الآخرين هي إن قلبي بشوف احتياجات الناس قبل ما يشوف راحلي.\nاللي يبعد إيده لغيره مشل بسريعة خدمة، لكنه بيقدم حب حن وملعودير.\nلم أساسد، أنا بأعلن إن كل عطية عندي مشل ملكي وحدي، لكن وديعة من ربنا عشان\nأشارك ببها."
        },
        {
          "body": "المساعدة مشل للزم تكون كبيرة، ممكن تبقى ابتسامة، كلمة تشجيع، أو حتى وفق صغير\nأفضيه مع حد محتاج باسم عيون مجبة.\nمساعدة الآخرين بتفتر مشل بسريع الشريف، لكنها تفترني أنا اللول.\nبتخليفي أعيش بروح العطاء، وأكتشف إن الفرح الحقيقي مشل في الأخذ.\nلكن في العطاء.\nوإما أفتح عيني وقلبي لمساعدة غيري، أنا بأفتح الباب لبركة ربنا تدخل حياتي."
        }
      ]
    },
    "9": {
      "image": "assets/img/fadila_9.jpg",
      "name": "فضيلة الالتزام",
      "stages": [
        {
          "body": "الالتزام هو علامة الجذرة والمحبة. لما التزم بكالمي، أو بمهدي، أنا يأتيت إني إنسان أمين.\nوأني بحترم نفسي واللي حواليا.\nاللي علينا بالالتزام منش بيضيع وقته. لكنه يعرف بخطط، ويكمل الطريق للنهاية."
        },
        {
          "body": "الالتزام بعلمني الصبر، لأن النجاح منش بيجب مرة واحدة، لكن خطوة وراحة طوة.\nوكمان الالتزام يمكنك قد إنه أنا صادق. البي يوعد وينغد. هو شخص قلبه نقي وكلمته لها وزن.\nعلشان كده. الالتزام منش بس نظام خارجي، لكنه حياة داخلية، فيما أمانة اربنا، ومحبة الناس، واحترام للذات."
        }
      ]
    },
    "10": {
      "image": "assets/img/fadila_10.jpg",
      "name": "فضيلة التشجيع",
      "stages": [
        {
          "body": "التشجيع هو طاقة حياة بتاريخ في قلب إنسان يمكن يكون ضعيف أو متقب.\nالكلمة المنذجمة أي نور بينوز طريق غامق، وزي إيد بتسند واحد كان صيغم.\nاللي ينبغي غيره هو شخص نشابف الجمال والقدرة التي جوانا حتى لو إحنا منش نشابفينها."
        },
        {
          "body": "التشجيع منش مجاملة، لكنه صدق ومحبة، برفع الآخر ويقوله: \"أدى تقدير، وربنا معان\".\nلما أعينش فضيلة التشجيع، أنا بأشارك في بناء النفوس حوليا.\nوأخلي الناس تصدق في نفسها وفي ربنا التي يبقونها.\nوالتشجيع منش بيغني اللي يسمع بس، لكنه يبرجع فرح.\nوسللم لقلب اللي يبقول الكلمة الطبية."
        }
      ]
    },
    "11": {
      "image": "assets/img/fadila_11.jpg",
      "name": "فضيلة الصدق",
      "stages": [
        {
          "body": "الصدق هو نور بخلي القلب صافي والكلمة واضحة.\nالإنسان الصادق يعيش حر، لأنه ما يخافش يتكشف. وما يحصلني أقنعة تخفيه عن الناس،\nالصدق يمأمني إن كلمتي يكون ليها وزن، وإن الناس تلق في لان ما عنديش وجهين."
        },
        {
          "body": "والصدق منش بنس في الكلام، لكنه كمان في الأفعال والمشاعر. إن اللي جوابا يكون زي اللي\nبزه من غير تزوير.\nالصدق محتاج شجاعة، لأنه أحيا أن أصعب من الكذب. لكن\nاللي بختار يكون صادق بختار يعيش مع الحق. والحق دابغا بحزا.\nوالقلب الصادق هو مكان يسكن فيه بينا، لأنه هو نفسه قال: أنا\nهو الطريق والحق والحياة."
        }
      ]
    },
    "12": {
      "image": "assets/img/fadila_12.jpg",
      "name": "فضيلة الأمانة",
      "stages": [
        {
          "body": "الأمانة هي إن الإنسان يعيش بكلمة صادقة وقلب ثابت.\nالميذن ما يفترش موقفه حسن الظروف، لكنه يفضل وفي سواء في الكبير أو الصغير.\nالأمانة تبدأ من الحاجات البسيطة: في الدراسة، في الخدمة، في الوعد، وفي التعامل مع الناس."
        },
        {
          "body": "واللي يتعود يكون أمين في القليل، ربنا بأتمنه على الكثير، لأنه يقدر يحافظ على النصة.\nالأمانة مشل بسٍ وإجب. لكنها علامة محبة: محبة لربنا اللي شابق كل شيء، ومحبة الناس اللي يستحقوا بقوا في.\nوالأمانة في النصابة تبنى سمعة طبية وحياة نقية، تخلى الإنسان وأفق بنيات قدام الله والناس."
        }
      ]
    }
  }
}
