{
  "months": {
    "1": {
      "image": "assets/img/saint_1.jpg",
      "name": "القديس كارلو أكوتبيس",
      "stages": [
        {
          "title": "بطاقته",
          "body": "اسم: كارلو أكوتبس\nسنة الميلاد: 1991 - إيطاليا\nالرقاد: 2006 وخمرة 15 سنة\nإعلان تطوير: 2020\nاعلان قداست: 7/9 /2025"
        },
        {
          "title": "قصته",
          "body": "كارلو كان ولد عادي جذاب يبض بلفي كمبيوتر والعاب زي باقي\nالأولاد. لكن كان عند سنر جميل: كان دليئا بشكل يسوع، خصوصًا\nفي القداس والتناول. كان يقول:\n\"القرنات هو الطريق السريع بتاعي للسماء.\"\nكارلو استخدم الإنتارات بعمل موقع كبير عن مصجزات القرنات،\nعثمان كل الناس تعرف إن يسوع حي في القرنات.\nحتى لم اتص جدًا بالسرطان، ما اشتكاش، بالعكس كان ينفكرينا\nويقول:\n\"إن مبسوط أقدم أمي يسوع.\""
        },
        {
          "title": "فضيلته",
          "body": "الشكر. كارلو كان يشفكرينا في كل\nالظروف: في الصحة، في المرض، في\nالدراسة، في اللعب... وكان يشوف كل\nحاجة عملية من ربلا."
        },
        {
          "title": "رسالة لينا",
          "body": "أنا كمات أقدام أكثر بينا على\nالحاجات الصغيرة التي عنده:\nأسربي، أصحابي، المدربية،\nالآكل... حتى الإنتارات والموبيل\nممكن استخدامهم عثمان\nأنفكرينا."
        }
      ]
    },
    "2": {
      "image": "assets/img/saint_2.jpg",
      "name": "القديس يوحنا بوسكو",
      "stages": [
        {
          "title": "بطاقته",
          "body": "اسمه: يوحنا دون بوسكو\nسنة الميلاد: 1815 - إيطاليا\nالرقاء: 1888\nإعلان قداسته: 1934"
        },
        {
          "title": "قصته",
          "body": "يوحنا كان ولد بنسيط، عاش في أسرة فقيرة. من صغره كان قلبه مفتوح لكل اللولاد: الفني والفقير، الشقي والطبي. ما كالش يسعد حد عنه، بالعكس كان يقبلهم زي ما هم ويحتويهم بمحبة.\nاما كبروبقي كانت، للحظ إن في شوارع توبينوا أولاد مشلل قيين بيوت ولا مدارس. بدل ما يرفضهم أو يخاف منهم، فتح لهم قلبه، عمل لهم مللعب يتسلوا فيها، ومدارس يتعلموا فيها، وبيوت يعيشوا فيها بأمان.\nكان يقول: \"بكفي أن يكونوا شيئاً، لكي أحبهم\"."
        },
        {
          "title": "فضيلته",
          "body": "قبول الآخر\nدون بوسكو ما كالش يفرق بين ولد وولد، ولا يرفض حد. كان يقبل الكل بمحبة، ويساعد كل طفل يعيش حياته بكرامة."
        },
        {
          "title": "رسالة لينا",
          "body": "أنا كمان أقدم أتعلم من دون بوسكو إلى أقبل أصحابي زو ما هم: حتى اللي مختلف علي في الشكل، أو اللي مشل بيداكر نبي، أو اللي بينعب بطريقة غيره. كانا أولاد ربنا، وكيل واحد فهنا مميز."
        }
      ]
    },
    "3": {
      "image": "assets/img/saint_3.jpg",
      "name": "القديس منصور دي بول",
      "stages": [
        {
          "title": "بطاقته",
          "body": "اسمة: منصور دي بول\nسنة الميلاد: 1581- فرنسا\nالرقاد: 1660\nإعلان قداسته: 1737"
        },
        {
          "title": "قصته",
          "body": "منصور كان ثناب طموح، في الأول كان عاوز يبقى كافحن عثنان يعيش حياة مبيحة. لكن مع الوقت قلبه انفيز، واكتشف إن رسالته الحقيقية هي خدمة الفقراء.\nبدأ يزور المحتاجين والمرضى، ويساعد الأطفال التي مالصش أهل، وبعتم بالمساجين.\nما كانت بيخاف يتعب أو يدي وقته وفلوسه الناس، لأنه كان ثنابك يسوع موجود فيهم. وكان دليقاً يقول:\n\"الفقراء هم أسيدنا ومطموبا\"."
        },
        {
          "title": "فضيلته",
          "body": "المطاء - القديس منصور ما احتفظني بحاجة لنفسه. كان يعطي من قلبة وقته، طاقته، محبته، وحتى حياته كاهل."
        },
        {
          "title": "رسالة لينا",
          "body": "أنا كمان أقدم أعيش فضيلة المطاء ممكن أدي ابتسامة لصحابي، أشارك اميتي مع أخوبا، أساعد ماما أو باب... كل مرة يعطي حاجة صغيرة بمحبة، يكون شبه يسوع."
        }
      ]
    },
    "4": {
      "image": "assets/img/saint_4.jpg",
      "name": "القديسة تريزا الطفل يسوع",
      "stages": [
        {
          "title": "بطاقته",
          "body": "اسمها: تربزا الطفل يسوع\nسنة الميلاد: 1873-فرنسا\nالرقاد: 1897 وعمرها 24 سنة\nإعلانت قد استعاد: 1925"
        },
        {
          "title": "قصته",
          "body": "تربزا كانت أصغر واحدة في عيلتها، من وهي صغيرة كانت تحب يسوع جدًا، وكانت بتسمع كلام بابها وماكنها في البيت بمحبة. لما كبرت دخلت دير الكرمل، رغم إنها كانت صغيرة جدًا (5 سنة).\nفي الدير كانت حياتها مليئة بصلوات وخدمات صغيرة. كانت دابتًا مطبعة لرئيسة الدير والقوانين، حتى لو الحاجة دي ما عجبتها نثر أو كانت صعبة.\nكانت تقول:\n\"أنا عبارة أعمل مشبكة الله في كل لحظة، حتى في أحمر الأمور.\""
        },
        {
          "title": "فضيلته",
          "body": "الطاعة - تربزا كانت نشيقة إن الطاعة مثل مجرد سماع الكلام، لكن هي حب يسوع. لما تطبع بابها أو أمها أو رئيسة الدير، كانت بتحدس إنها بتطبع بيا نفسه."
        },
        {
          "title": "رسالة لينا",
          "body": "أنا كامن أقدر أعيش الطاعة بمحبة: اسمع كلام بابها وماك، أحليم المدرسين، وأعمل اللي يطلبه ملي يسوع الطاعة تخلي قلبي فرحان، وخليلني قريب من بيا زي تربزا."
        }
      ]
    },
    "5": {
      "image": "assets/img/saint_5.jpg",
      "name": "القديس يوسف البتول",
      "stages": [
        {
          "title": "بطاقته",
          "body": "اسمه: يوسف النجار، خطيب السيدة العذراء\nعلنش في القرن الأول في الناصرة\nهو شفيع الكنيسة كلها، والآباء، والعمال"
        },
        {
          "title": "قصته",
          "body": "القديس يوسف كان رجل بسيط، بينتقل نجار. بنا اختاره يكون خطيب السيدة العذراء ومرني الطفل يسوع.\nالمميز في يوسف إن الكتاب المقدس ما ذكرش ولا كلمة قائماً، لكنه كان دايضاً يسمع صوت بنا في قلبه.\nلما المالك ظهر له في حلم وقال له يأخذ مييم والطفل يسوع ويضرب مصر، يوسف ما اكتماش كثير، لكنه قام فوراً ونفذ."
        },
        {
          "title": "فضيلته",
          "body": "الصمت - يوسف كان يبعرف إن الكلام الكثير مثل مقم، لكن الأهم هو يسمع كلام بنا وينفذه.\nصمته كان مليان ثقة وطاعة."
        },
        {
          "title": "رسالة لينا",
          "body": "أنا كمان أقدم أعلم من يوسف البتول إلى أكون هادي وأسمع أكثر من لي الكلم في الصمت أقدم أسمع صوت يسوع وأعرف."
        }
      ]
    },
    "6": {
      "image": "assets/img/saint_6.jpg",
      "name": "القديسة تريزا الأفيدية",
      "stages": [
        {
          "title": "بطاقته",
          "body": "اسمها: تربزا الأفيدية\nسنة الميلاد: 1551- إسبانيا\nالرقاد: 1582\nإعلان قداستها: 1622"
        },
        {
          "title": "قصته",
          "body": "تربزا وهي صغيرة كانت فرصاة ومرحة، لكن لما كبرت دخلت دير الكرمل عاشان تعيش مع يسوع.\nفي الأول كان حيائها مشل منظمة، وكانت تلقي وقتهما يروح في حاجات صغيرة مشل مفيدة. لكن مع الصلاة والنهمة فهمت إن اللي عابر يعيش مع يسوع لزم ينظم وقته بين:\nالصلاة - الدراسة - الخدمة - الراحة.\nعلمت الراهبات والبنات في الأديرة إزاق يقندموا بومهم كوبس، بحيث يكون في وقت اكل حاجة، نشل، صلاة، أكى، وراحة.\nوكانت تقول:\n\"الوقت عطية من الله، ولازم نستعمله بحكمة.\""
        },
        {
          "title": "فضيلته",
          "body": "تنظيم الوقت - القديمة تربزا علمتنا إن اليوم اللي منظم كوبس يبخابنا نعيش أقرب يسوع. ونفرح أكثر، وما نضيعش وقتنا."
        },
        {
          "title": "رسالة لينا",
          "body": "أنا كمان أقدم أعيش زي تربزا: أخصص وقت للصلاة، وقت للمدرسة، وقت ألمي فيه، ووقت أساعد في البيت، لما أنظم وقتي، هلاقي قلبي فرحان وربنا راضي علي."
        }
      ]
    },
    "7": {
      "image": "assets/img/saint_7.jpg",
      "name": "القديس فرنسيس الأسيزي",
      "stages": [
        {
          "title": "بطاقته",
          "body": "اسمه: فرنسيس الأسبزي\nسنة الميلاد: 1181 - إيطاليا الرقاد: 1226\nإعلان قداسته: 1228"
        },
        {
          "title": "قصته",
          "body": "فرنسيس كان ثناب غني وعايش في رفاهية، لكن قلبه كان يبدو على الفرح الحقيقي. بنا دعاه بسبب الغنى ويميش في بساطة مع يسوع.\nلما بدأ يخدم، بقى يحكي الناس عن محبة الله، وكان دابعاً يقول:\n\"السلام والخير\" اكل واحد يقابله.\nحتى لما كانت في حروب بين الناس، كان يدخل بينهم وبصالحهم وفي وقت الحروب الصليبية. سافر يقبل السلطان المسلم في مصر، وكلموا عن السلام بمحبة واحترام. كان همه إن كل إنسان يعرف إن يسوع هو سلطنا."
        },
        {
          "title": "فضيلته",
          "body": "صناعة السلام\nفرنسيس كان يبحي بصانع الناس، وبعمدي النفوس، ويشتر الفرح بدل الضعام."
        },
        {
          "title": "رسالة لينا",
          "body": "أنا كمان أقدر أبقى صانع سلام:\nلما الشوف تلبين أصحابي متخلفون أحاول أصبح بينهم.\nلما أقول كلمة طيبة بدل كلمة جارحة. لما أكون سبب فرح منش سبب مشكلة. يسوع بيحب اللي بعملوا سلام."
        }
      ]
    },
    "8": {
      "image": "assets/img/saint_8.jpg",
      "name": "الأم تريزا دي كالكتا",
      "stages": [
        {
          "title": "بطاقته",
          "body": "اسمها: تيزا دي كاكون (الآم تيزا)\n- آيلائيا – 190 سنة الميلاد:\n- الهند – 1997 برقاد:\n- إعلنت قداستهنة 20%"
        },
        {
          "title": "قصته",
          "body": "الآم تيزا وهي صغيرة كان بتحب الصالة جذّل، ودابقاً قليها حساس تجاه الشقاء لما كبرت، بقت رهبة ومطمة في مدرسة بالهند. لكن قليها كان بيوجيها لما تشوف الناس الرمبة في الشوارع من غير أكل أو بين أو رعاية.\nفي يوم، سمعت نداء يسوع في قليها:\n\"تعالى، كوني نورو وسط المساكين\".\nمن هنا بدأت رحلة جديدة: خرجت من المدرسة وبدأت تعيش وسط الشقاء كان تلم المرضى من الشوارع، تفسل جروحهم، تطبق لهم، ولديهم إحساس إلهُم مجنوبين.\nشعارها كان:\n\"أصفر عمل محبة نعماء، بنعماء ليسوع نفسه\"."
        },
        {
          "title": "فضيلته",
          "body": "مساعدة الآخرين – الأم تيزا فهمت إن خدمة الناس مثل مجرد وإجب، لكن هي حب ليسوع الموجود في كل إنسان مثالي كانت تساعد مثل بنس الكلمة أو الأكل، لكن بابتسامة وحنان."
        },
        {
          "title": "رسالة لينا",
          "body": "أنا كمات أقدم أعيشني زي الأم تيزا:\nأساعد في البيت من غير تدمر:\nاشارك أصحابي لو محتاجين:\nأفتكران كل مرة يساعد حد، أنا يساعد يسوع نفسه.\nالمساعدة مثل دابقاً حاجة كبيرة، ممكن تبقى كلمة طبية، أو وقت أديه لحد، أو ابتسامة أزبعها في قلب حزين."
        }
      ]
    },
    "9": {
      "image": "assets/img/saint_9.jpg",
      "name": "القديس توما الأكويني",
      "stages": [
        {
          "title": "بطاقته",
          "body": "اسم: توما الأكوويني\nسنة الميلاد: 1225- إيطاليا\nالرقاد: 1274\nإعلان قداست: 1323\nينفي: دكتور الكليسة ومهامها\nاللعظم"
        },
        {
          "title": "قصته",
          "body": "الولد توما في عينة نيابة وغنية جدًا، وكان المفروض يعيش حياة مريحة.\nلكنه من وهو صغير كان ينسأل أسئلة عن بنا، ويجب يعرف الحق. لما كبر،\nقرر بدخل دير الدومليكان، لكن عينته رفض بشدة وحاولوا بمفهوم حبسته\nعينته سنة كاملة عشادن بقراراته. لكنه ما استسلمتني.\nبعد كند درس الفلسفة والللعون في جامعات أوروبا، وكان ملازم جدًا في\nدراسته وصانته. كل يوم له وقت محدد للصالة، والقراءة، والكتابة. كتب\nكتب ضخمة زي \"اخلاصة الللعونية\" التي فضلت مرجع الكليسة قرون\nطويلة.\nبهم علمه الضخم، كان متواضع جدًا. كل حاجة كان يبصاهما بنظام، يقارن\nبين العقل والقلب، وده خلله نموذج رائع لللتزام الرحبي والعلمي."
        },
        {
          "title": "فضيلته",
          "body": "اللتزام - القديس توما علم إن الللتزام\nمنش قيود. لكنه سرّ النقدم. اللي عليز\nيدفع في فكره أو روحه. لنزم بأنزم\nبخطوات واضحة ويكمل فيهما حتى\nوقت الملل أو الصعوبان."
        },
        {
          "title": "رسالة لينة",
          "body": "أنا كمان أقدر أعيش الللتزام:\nأربع يومي بين الصالة والمذاكرة وإراحة.\nأكفل اللي بدأت فيه من غير تأجيل.\nأفتكران الللتزام منش ينصيني. لكنه يبيني شخصيتي."
        }
      ]
    },
    "10": {
      "image": "assets/img/saint_10.jpg",
      "name": "القديس فيليبو نيري",
      "stages": [
        {
          "title": "بطاقته",
          "body": "اسمه: فيليو نيري\nسنة الميلاد: 1515- فاوونسا (إيطاليا)\nارقاد: 1595\nإعلان قداسته: 1622"
        },
        {
          "title": "قصته",
          "body": "كان فيليو شابًا ذكياً ومحبوبًا جدًّا، بدأ حياته كتاجر، لكنه شعر إن قلبه\nمنش مرتاح. فترك كل حاجة وراح يعيش في روما يخدم بنا. هناك بدأ\nيقابل الشباب في الشوارع والمبادين، يسمع منفاكاهم ويتجعمهم\nبرجعوا لربنا.\nما كانش بيضغ بطريقة جامدة، لكن بكلمة لطيفة، بابتسامة، وبروج مرح\n\"مكان يحتمموا فيه الناس للصلة والترابيم - \"جماعة الأوراتوريو\"\nوالحديث بفرح.\nكان يقول: \"كونوا طبيين، لو قدرنا لكنس الناس بالفرح، منش هنحتاج\nالعنف أبدًّا\".\nعلش طول عمره يشجع الناس على التوبة، وبالذات الشباب، وكان\nمعروف إنه حتى لما يونج. يبيض كلمه كله حتى وأمل."
        },
        {
          "title": "فضيلته",
          "body": "التشجيع - فيليو نيري علمنا إن\nالتشجيع بقدر يفتح قلوب مقفولة.\nويغير ناس كانت تابعية. الفرح الحقيقي\nقوة روحية بتقرب الناس لربنا."
        },
        {
          "title": "رسالة لينا",
          "body": "أنا كمان آقدر أعيش فضيلة التشجيع:\nأقول كلام برفع منش يكتفر.\nاشجع أصحابي في ضعفهم بدل ما الوسهم.\nأفتقر أن يسوع نفسه كن دليئا يشجع الناس التي وقصت."
        }
      ]
    },
    "11": {
      "image": "assets/img/saint_11.jpg",
      "name": "القديس أوسكار روميرو",
      "stages": [
        {
          "title": "بطاقته",
          "body": "اسم: أوسكار أزوافو روميرو\nسنة الميلاد: 1971- السلفادور\nالرقاد: 1980 (استشهد أثناء القداس)\nإعلان قداست: 208"
        },
        {
          "title": "قصته",
          "body": "اتولد أوسكار روميرو في عينة بسيطة، وكان طفل صادق ومطبيع دخل الإكابيكية وأصبح كاهتا، وبعدها أسفقًا، في البداية كان إنسان محافظ جدًا، لكن لما شاف الظلم إلى بيحصل للفقراء في بلده، قلبه الغفر، بدأ يسمع لأيين الناس، ويشوف إن السكون عن الظلم خيانة الحق.\nمن وقتها بقي صوته قوي في الكنيسة، يبعان الحق بكل جرأة، قال في أحد عظاته:\n\"لو أغلقوا ففي، فستصرخ الحجارة بدلاً مني\".\nكان يتكلم ضد العنف والفساد حتى لو دا معانه خط على حياته. وفي يوم 24 مارس 1980، استشهد وهو يقشم القداس، لأنه قال الحق للنهاية:"
        },
        {
          "title": "فضيلته",
          "body": "الصدق - القديس أوسكار روميرو علم إن الصدق مع الله والناس ممكن يكلف كثير، لكنه الطريق الوحيد للسللم الحقيقي."
        },
        {
          "title": "رسالة لينا",
          "body": "أنا كمان أقدم أعيش\nالحرق:\nأقول الحقيقة حتى لو صعبة.\nأكون صادق مع نفسي قدام بنا.\nأفتكران الى يعيش بالحق ما بخاشتر."
        }
      ]
    },
    "12": {
      "image": "assets/img/saint_12.jpg",
      "name": "القديسة جوزفين بخيته",
      "stages": [
        {
          "title": "بطاقته",
          "body": "اسمها: جوزفين بخيبة\nسنة الميلاد: حوالي 1869\nدارفور (السودان)\nالرقاد: 1947- يرطانيا\nإعلان قداستها: 2000"
        },
        {
          "title": "قصته",
          "body": "ولدت بخيبة في السودان والخشفت وهي صغيرة من قربتها، واتباعت كعبدة مرات كثيرة. اقترضت للنواع صعبة من الزمانة والرضب، لدرجة إنها نسبت اسمها الحقيقي، واللي اشتراها سماها \"بخيبة\" يعني \"المحظوظة\".\nلكن رغم كل الألم، فإنها ما عرفتك الكره، اما وصلت إيجاليا، تعرفت على حالة طبية ومهاجم راضيات كان فيهما نور وسلام. هناك عرفت يسوع، وكانت جملهما المنشورة:\n\"عرفت الرب يسوع، والذن كل شيء صار خفيظاً.\"\nدخلت دير الراضيات الكلوسيات، وكانت دائماً مبتسمة، مخلصة في كل عمل مهما كان يسيط. حتى لما المرض الشد، فخلت تقول: \"أنا بخيبة، يعني محظوظة يسوع.\""
        },
        {
          "title": "فضيلته",
          "body": "الآمانة - القدريسة بخيبة كانت أمينة في حبهما، في خدمتها، وفي إيمانها.\nعامتنا إن الآمانة مثنى بس في الأحمال الكبيرة، لكن في القلب اللي يبعيش الحب في كل الظروف."
        },
        {
          "title": "رسالة لينا",
          "body": "أنا كمان أقد أعيشي الأمانة.\nأخلص في اللي علي حتى لو محمدش شابك.\nأكون أمين في وعودي مع ربنا والناس.\nأفتكر إن الأمانة علمة إن ربنا سكن في قلب."
        }
      ]
    }
  }
}
